{"vocab": {"about": 0, "access": 1, "account": 2, "actions": 3, "all": 4, "also": 5, "amazon": 6, "an": 7, "and": 8, "ao": 9, "api": 10, "application": 11, "are": 12, "arn": 13, "as": 14, "at": 15, "aws": 16, "be": 17, "by": 18, "can": 19, "code": 20, "com": 21, "como": 22, "con": 23, "configura": 24, "console": 25, "consulte": 26, "cost": 27, "create": 28, "criar": 29, "da": 30, "dados": 31, "data": 32, "de": 33, "desenvolvedor": 34, "details": 35, "developer": 36, "do": 37, "ec2": 38, "ed": 39, "em": 40, "es": 41, "est": 42, "example": 43, "exemplo": 44, "following": 45, "for": 46, "from": 47, "guia": 48, "guide": 49, "have": 50, "how": 51, "iam": 52, "id": 53, "if": 54, "in": 55, "informa": 56, "information": 57, "is": 58, "it": 59, "json": 60, "mais": 61, "management": 62, "manual": 63, "model": 64, "more": 65, "na": 66, "name": 67, "ncia": 68, "new": 69, "no": 70, "not": 71, "note": 72, "obter": 73, "of": 74, "on": 75, "one": 76, "or": 77, "os": 78, "ou": 79, "para": 80, "permissions": 81, "pode": 82, "por": 83, "que": 84, "reference": 85, "required": 86, "resource": 87, "resources": 88, "rio": 89, "s3": 90, "sdk": 91, "se": 92, "see": 93, "ser": 94, "service": 95, "services": 96, "set": 97, "seu": 98, "sobre": 99, "speci": 100, "string": 101, "such": 102, "that": 103, "the": 104, "these": 105, "this": 106, "time": 107, "tipo": 108, "to": 109, "type": 110, "um": 111, "uma": 112, "up": 113, "usando": 114, "usar": 115, "use": 116, "user": 117, "using": 118, "usu": 119, "vel": 120, "version": 121, "voc": 122, "when": 123, "which": 124, "with": 125, "you": 126, "your": 127}, "idf": {"about": 3.213018620395236, "access": 2.9010243623870124, "account": 3.462246671954366, "actions": 3.216598770679809, "all": 3.000719886937966, "also": 3.182621143210865, "amazon": 1.628315556661113, "an": 2.3258683247486314, "and": 1.813331562123329, "ao": 2.9477595645271437, "api": 2.3784722814900636, "application": 3.1307292256387216, "are": 2.5231255917469686, "arn": 3.315927447487261, "as": 1.906320348049479, "at": 3.0745853564633876, "aws": 1.357289342723169, "be": 2.737709079432638, "by": 2.660575996572227, "can": 2.327207192266881, "code": 3.1567992076716296, "com": 2.252247875367577, "como": 2.7884603655067526, "con": 3.1367316446208204, "configura": 3.4338905497687824, "console": 2.8500283773520305, "consulte": 2.957022367017596, "cost": 3.43105825979127, "create": 2.978375491488165, "criar": 3.264688169682815, "da": 2.281125741071442, "dados": 3.500484125439565, "data": 2.4083893484366348, "de": 1.853058895011627, "desenvolvedor": 3.367277601516801, "details": 3.443662614502575, "developer": 2.7110036263114003, "do": 1.8605922025892632, "ec2": 3.4230099266084415, "ed": 3.16234280055648, "em": 2.3662778630865082, "es": 2.169731774495966, "est": 3.390284751294928, "example": 2.7626592489205186, "exemplo": 3.221829250077391, "following": 2.541215215103814, "for": 1.6289151769195933, "from": 2.5867084636219397, "guia": 2.6575886903924917, "guide": 2.066204229909249, "have": 3.2998528023813014, "how": 3.035473451318483, "iam": 2.943284171676895, "id": 3.441210631255288, "if": 2.6645104278770617, "in": 1.808694150758204, "informa": 2.935377038806334, "information": 2.7149445181112766, "is": 2.233408433729778, "it": 3.035201453492789, "json": 3.488002792762047, "mais": 2.8984118445728626, "management": 2.847094831301521, "manual": 2.913226930358003, "model": 3.2815938681550905, "more": 2.6826961914234495, "na": 2.8559214134453406, "name": 2.909382620001214, "ncia": 3.1000845177061858, "new": 3.0569205202835823, "no": 2.308755749565624, "not": 3.10153652899658, "note": 3.1525086709027614, "obter": 3.0174112268896316, "of": 1.9413142985593281, "on": 2.3665565310554286, "one": 3.4282339690295083, "or": 2.3234628712300816, "os": 2.508725213461152, "ou": 2.7643172803884384, "para": 2.122343312778852, "permissions": 3.403168005809438, "pode": 2.955514450169919, "por": 2.982494961783404, "que": 2.377485601587619, "reference": 3.023306206447438, "required": 3.4098701795273128, "resource": 3.1295330532472914, "resources": 3.141559656413091, "rio": 2.291543171786894, "s3": 3.2363557518055317, "sdk": 3.2049292703456804, "se": 2.660202094904008, "see": 2.437282867814017, "ser": 3.09256785901382, "service": 2.819976032285629, "services": 3.291384156144263, "set": 3.237353921910035, "seu": 3.291032847516023, "sobre": 3.3638717325669596, "speci": 3.3267892486987867, "string": 3.0585895053719705, "such": 3.4685189066088205, "that": 2.1982918767946975, "the": 1.6313172598788248, "these": 3.5100577407712796, "this": 2.2705624866296414, "time": 3.4432535328850884, "tipo": 3.460996932154132, "to": 1.7445096728225877, "type": 2.884982499150036, "um": 2.3585065222820174, "uma": 2.464727543847455, "up": 3.500484125439565, "usando": 3.4918596649097196, "usar": 3.166986052978623, "use": 2.2443240998495035, "user": 2.555252878771508, "using": 2.5609912911427903, "usu": 2.4270156843997617, "vel": 3.140954878650479, "version": 2.7707682443890995, "voc": 2.6001713822369337, "when": 2.9651032190715343, "which": 3.4162194072059715, "with": 2.247783028560613, "you": 2.205146075219419, "your": 2.35753933740524}, "doc_count": 28142, "max_features": 128}